IlanCosman/tide@v5
PatrickF1/fzf.fish
gazorby/fish-exa
jethrokuan/z
dracula/fish
jorgebucaran/fisher
jorgebucaran/autopair.fish
decors/fish-colored-man
nickeb96/puffer-fish
ccyip/push-line.fish
h-matsuo/fish-color-scheme-switcher
lilyball/nix-env.fish
